{
  "pensamento": [
    {
      "id": "4d6a",
      "conteudo": "Só porque você tem a profundidade emocional de uma colher de chá, não significa que todos nós também tenhamos",
      "autoria": "Hermione Granger",
      "modelo": "modelo3"
    },
    {
      "id": "e112",
      "conteudo": "Quando você joga o jogo dos tronos, você vence ou morre",
      "autoria": "Cersei Lannister, em Game of Thrones",
      "modelo": "modelo2"
    },
    {
      "conteudo": "Penso, logo existo",
      "autoria": "René Descartes",
      "modelo": "modelo3",
      "id": "hR9tJDK"
    },
    {
      "id": "5f14",
      "conteudo": "Ontem, no entanto, perdi durante horas e horas a minha montagem humana. Se tiver coragem, eu me deixarei continuar perdida. Mas tenho medo do que é novo e tenho medo de viver o que não entendo quero sempre ter a garantia de pelo menos estar pensando que entendo, não sei me entregar à desorientação.",
      "autoria": "Clarice Lispector",
      "modelo": "modelo1"
    },
    {
      "conteudo": "Eles nunca deveriam ter nos dado uniformes se não quisessem que fôssemos um exército.",
      "autoria": "The Handmaid's Tale",
      "modelo": "modelo2",
      "id": "tWHzDR-"
    },
    {
      "conteudo": "O que vale na vida não é o ponto de partida e sim a caminhada. Caminhando e semeando, no fim terás o que colher. ",
      "autoria": "Cora Coralina",
      "modelo": "modelo2",
      "id": "dQ5DIX5"
    },
    {
      "conteudo": "Quem está feliz também fará os outros felizes.",
      "autoria": "Anne Frank",
      "modelo": "modelo1",
      "id": "VSTo8lU"
    },
    {
      "conteudo": "O segredo da existência não consiste somente em viver, mas em saber para que se vive.",
      "autoria": "Fiodor Dostoievski  ",
      "modelo": "modelo3",
      "id": "cwGZhnJ"
    },
    {
      "conteudo": "Marianne tinha a sensação de que sua vida real estava acontecendo em algum lugar muito distante, acontecendo sem ela, e ela não sabia se algum dia descobriria onde estava ou se tornaria parte disso.",
      "autoria": " Sally Rooney, no livro Pessoas Normais",
      "modelo": "modelo3",
      "id": "JA5rIYt"
    },
    {
      "conteudo": "Mas é assim que acontece. Perdi quase tudo, e depois construí algo melhor.",
      "autoria": "Nina LaCour, no livro Yerba Buena",
      "modelo": "modelo1",
      "id": "CRNKSFE"
    },
    {
      "conteudo": "Os livros são meus amigos, meus companheiros. Eles me fazem rir, chorar e encontrar sentido na vida.  ",
      "autoria": "Christopher Paolini, Eragon",
      "modelo": "modelo2",
      "id": "UEkppwv"
    }
  ]
}